Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Reliability over the last hour is below what clients need. It rises with every minute this device stays connected; disconnects lower it.
ar: الموثوقية خلال الساعة الأخيرة أقل مما يحتاجه العملاء. ترتفع مع كل دقيقة يبقى فيها هذا الجهاز متصلًا، وتنخفض مع كل انقطاع.
cs: Spolehlivost za poslední hodinu je nižší, než klienti potřebují. Roste s každou minutou, kdy zůstane toto zařízení připojené; odpojení ji snižují.
de: Die Zuverlässigkeit der letzten Stunde liegt unter dem, was Clients brauchen. Sie steigt mit jeder Minute, die dieses Gerät verbunden bleibt; Verbindungsabbrüche senken sie.
el: Η αξιοπιστία της τελευταίας ώρας είναι χαμηλότερη από όση χρειάζονται οι πελάτες. Αυξάνεται με κάθε λεπτό που η συσκευή μένει συνδεδεμένη· οι αποσυνδέσεις τη μειώνουν.
es: La fiabilidad de la última hora está por debajo de lo que necesitan los clientes. Sube con cada minuto que este dispositivo permanece conectado; las desconexiones la bajan.
es_419: La fiabilidad de la última hora está por debajo de lo que necesitan los clientes. Sube con cada minuto que este dispositivo permanece conectado; las desconexiones la bajan.
es_mx: La fiabilidad de la última hora está por debajo de lo que necesitan los clientes. Sube con cada minuto que este dispositivo permanece conectado; las desconexiones la bajan.
fr: La fiabilité de la dernière heure est inférieure à ce dont les clients ont besoin. Elle augmente à chaque minute où cet appareil reste connecté ; les déconnexions la font baisser.
he: האמינות בשעה האחרונה נמוכה ממה שהלקוחות צריכים. היא עולה עם כל דקה שהמכשיר נשאר מחובר; ניתוקים מורידים אותה.
hi: पिछले एक घंटे की विश्वसनीयता क्लाइंट की ज़रूरत से कम है। यह डिवाइस जितनी देर कनेक्ट रहता है, हर मिनट के साथ यह बढ़ती है; डिस्कनेक्ट होने से घटती है।
id: Keandalan selama satu jam terakhir di bawah kebutuhan klien. Keandalan naik setiap menit perangkat ini tetap terhubung; pemutusan koneksi menurunkannya.
it: L'affidabilità dell'ultima ora è inferiore a quella richiesta dai client. Aumenta con ogni minuto in cui questo dispositivo resta connesso; le disconnessioni la abbassano.
ja: 過去1時間の信頼性がクライアントに必要な水準を下回っています。このデバイスが接続を維持する1分ごとに上がり、切断すると下がります。
ko: 최근 1시간의 신뢰성이 클라이언트에게 필요한 수준보다 낮습니다. 이 기기가 연결을 유지하는 1분마다 올라가고, 연결이 끊기면 내려갑니다.
nl: De betrouwbaarheid over het afgelopen uur is lager dan clients nodig hebben. Die stijgt met elke minuut dat dit apparaat verbonden blijft; verbroken verbindingen verlagen haar.
pl: Niezawodność z ostatniej godziny jest niższa, niż potrzebują klienci. Rośnie z każdą minutą, przez którą to urządzenie pozostaje połączone; rozłączenia ją obniżają.
pt: A fiabilidade da última hora está abaixo do que os clientes precisam. Aumenta a cada minuto que este dispositivo se mantém ligado; as desconexões fazem-na descer.
pt_br: A confiabilidade da última hora está abaixo do que os clientes precisam. Ela aumenta a cada minuto em que este dispositivo permanece conectado; desconexões a reduzem.
pt_pt: A confiabilidade da última hora está abaixo do que os clientes precisam. Aumenta a cada minuto que este dispositivo se mantém ligado; as desconexões fazem-na descer.
ru: Надежность за последний час ниже, чем нужно клиентам. Она растет с каждой минутой, пока устройство остается подключенным; отключения ее снижают.
sv: Tillförlitligheten den senaste timmen är lägre än vad klienter behöver. Den ökar för varje minut som enheten förblir ansluten; frånkopplingar sänker den.
th: ความน่าเชื่อถือในชั่วโมงที่ผ่านมาต่ำกว่าที่ไคลเอนต์ต้องการ จะเพิ่มขึ้นทุกนาทีที่อุปกรณ์นี้เชื่อมต่ออยู่ และลดลงเมื่อการเชื่อมต่อขาดหาย
uk: Надійність за останню годину нижча, ніж потрібно клієнтам. Вона зростає з кожною хвилиною, поки пристрій залишається підключеним; відключення її знижують.
vi: Độ tin cậy trong giờ qua thấp hơn mức máy khách cần. Độ tin cậy tăng theo mỗi phút thiết bị này duy trì kết nối; mất kết nối sẽ làm giảm.
zh_hans: 过去一小时的可靠性低于客户端所需。此设备每保持连接一分钟，可靠性就会提升；断开连接会降低可靠性。
zh_hk: 過去一小時的可靠性低於客戶端所需。此裝置每保持連接一分鐘，可靠性就會提升；中斷連接會降低可靠性。

source: Reliability Settings
ar: إعدادات الموثوقية
cs: Nastavení spolehlivosti
de: Zuverlässigkeitseinstellungen
el: Ρυθμίσεις αξιοπιστίας
es: Configuración de fiabilidad
es_419: Configuración de fiabilidad
fr: Paramètres de fiabilité
he: הגדרות אמינות
hi: विश्वसनीयता सेटिंग्स
id: Pengaturan Keandalan
it: Impostazioni di affidabilità
ja: 信頼性設定
ko: 신뢰도 설정
nl: Betrouwbaarheidsinstellingen
pl: Ustawienia niezawodności
pt_br: Configurações de confiabilidade
pt_pt: Definições de fiabilidade
ru: Настройки надежности
sv: Inställningar för tillförlitlighet
th: การตั้งค่าความน่าเชื่อถือ
uk: Налаштування надійності
vi: Cài đặt độ tin cậy
zh_hans: 可靠性设置
zh_hk: 可靠性設定

source: Reliability Weight
ar: وزن الموثوقية
cs: Váha spolehlivosti
de: Zuverlässigkeitsgewicht
el: Βάρος αξιοπιστίας
es: Peso de fiabilidad
es_419: Peso de fiabilidad
es_mx: Peso de fiabilidad
fr: Poids de fiabilité
he: משקל אמינות
hi: विश्वसनीयता भार
id: Bobot keandalan
it: Peso di affidabilità
ja: 信頼性の重み
ko: 신뢰성 가중치
nl: Betrouwbaarheidsgewicht
pl: Waga niezawodności
pt: Peso de fiabilidade
pt_br: Peso de confiabilidade
pt_pt: Peso de confiabilidade
ru: Вес надёжности
sv: Tillförlitlighetsvikt
th: น้ำหนักความน่าเชื่อถือ
uk: Вага надійності
vi: Trọng số độ tin cậy
zh_hans: 可靠性权重
zh_hk: 可靠性權重

source: Reliability, last 12 hours
ar: الموثوقية، آخر 12 ساعة
cs: Spolehlivost, posledních 12 hodin
de: Zuverlässigkeit, letzte 12 Stunden
el: Αξιοπιστία, τελευταίες 12 ώρες
es: Fiabilidad, últimas 12 horas
es_419: Fiabilidad, últimas 12 horas
es_mx: Fiabilidad, últimas 12 horas
fr: Fiabilité, 12 dernières heures
he: אמינות, 12 השעות האחרונות
hi: विश्वसनीयता, पिछले 12 घंटे
id: Keandalan, 12 jam terakhir
it: Affidabilità, ultime 12 ore
ja: 信頼性（過去12時間）
ko: 신뢰성(최근 12시간)
nl: Betrouwbaarheid, laatste 12 uur
pl: Niezawodność, ostatnie 12 godzin
pt: Fiabilidade, últimas 12 horas
pt_br: Confiabilidade, últimas 12 horas
pt_pt: Confiabilidade, últimas 12 horas
ru: Надежность, последние 12 часов
sv: Tillförlitlighet, senaste 12 timmarna
th: ความน่าเชื่อถือ 12 ชั่วโมงล่าสุด
uk: Надійність, останні 12 годин
vi: Độ tin cậy, 12 giờ qua
zh_hans: 可靠性（过去 12 小时）
zh_hk: 可靠性（過去 12 小時）

source: Reliability, last 5 minutes
ar: الموثوقية، آخر 5 دقائق
cs: Spolehlivost, posledních 5 minut
de: Zuverlässigkeit, letzte 5 Minuten
el: Αξιοπιστία, τελευταία 5 λεπτά
es: Fiabilidad, últimos 5 minutos
es_419: Fiabilidad, últimos 5 minutos
es_mx: Fiabilidad, últimos 5 minutos
fr: Fiabilité, 5 dernières minutes
he: אמינות, 5 הדקות האחרונות
hi: विश्वसनीयता, पिछले 5 मिनट
id: Keandalan, 5 menit terakhir
it: Affidabilità, ultimi 5 minuti
ja: 信頼性（過去5分）
ko: 신뢰성(최근 5분)
nl: Betrouwbaarheid, laatste 5 minuten
pl: Niezawodność, ostatnie 5 minut
pt: Fiabilidade, últimos 5 minutos
pt_br: Confiabilidade, últimos 5 minutos
pt_pt: Confiabilidade, últimos 5 minutos
ru: Надежность, последние 5 минут
sv: Tillförlitlighet, senaste 5 minuterna
th: ความน่าเชื่อถือ 5 นาทีล่าสุด
uk: Надійність, останні 5 хвилин
vi: Độ tin cậy, 5 phút qua
zh_hans: 可靠性（过去 5 分钟）
zh_hk: 可靠性（過去 5 分鐘）

source: Reliability, last hour
ar: الموثوقية، آخر ساعة
cs: Spolehlivost, poslední hodina
de: Zuverlässigkeit, letzte Stunde
el: Αξιοπιστία, τελευταία ώρα
es: Fiabilidad, última hora
es_419: Fiabilidad, última hora
es_mx: Fiabilidad, última hora
fr: Fiabilité, dernière heure
he: אמינות, השעה האחרונה
hi: विश्वसनीयता, पिछला एक घंटा
id: Keandalan, 1 jam terakhir
it: Affidabilità, ultima ora
ja: 信頼性（過去1時間）
ko: 신뢰성(최근 1시간)
nl: Betrouwbaarheid, afgelopen uur
pl: Niezawodność, ostatnia godzina
pt: Fiabilidade, última hora
pt_br: Confiabilidade, última hora
pt_pt: Confiabilidade, última hora
ru: Надежность, последний час
sv: Tillförlitlighet, senaste timmen
th: ความน่าเชื่อถือ 1 ชั่วโมงล่าสุด
uk: Надійність, остання година
vi: Độ tin cậy, 1 giờ qua
zh_hans: 可靠性（过去 1 小时）
zh_hk: 可靠性（過去 1 小時）

source: Reliability: %@
ar: الموثوقية: %@
cs: Spolehlivost: %@
de: Zuverlässigkeit: %@
el: Αξιοπιστία: %@
es: Fiabilidad: %@
es_419: Fiabilidad: %@
fr: Fiabilité : %@
he: אמינות: %@
hi: विश्वसनीयता: %@
id: Keandalan: %@
it: Affidabilità: %@
ja: 信頼性: %@
ko: 신뢰도: %@
nl: Betrouwbaarheid: %@
pl: Niezawodność: %@
pt_br: Confiabilidade: %@
pt_pt: Fiabilidade: %@
ru: Надежность: %@
sv: Tillförlitlighet: %@
th: ความน่าเชื่อถือ: %@
uk: Надійність: %@
vi: Độ tin cậy: %@
zh_hans: 可靠性：%@
zh_hk: 可靠性：%@

source: Reliability: %lf
ar: الموثوقية: %lf
cs: Spolehlivost: %lf
de: Zuverlässigkeit: %lf
el: Αξιοπιστία: %lf
es: Fiabilidad: %lf
es_419: Fiabilidad: %lf
fr: Fiabilité : %lf
he: אמינות: %lf
hi: विश्वसनीयता: %lf
id: Keandalan: %lf
it: Affidabilità: %lf
ja: 信頼性: %lf
ko: 신뢰도: %lf
nl: Betrouwbaarheid: %lf
pl: Niezawodność: %lf
pt_br: Confiabilidade: %lf
pt_pt: Fiabilidade: %lf
ru: Надежность: %lf
sv: Tillförlitlighet: %lf
th: ความน่าเชื่อถือ: %lf
uk: Надійність: %lf
vi: Độ tin cậy: %lf
zh_hans: 可靠性：%lf
zh_hk: 可靠性：%lf

source: Reminder before the charge
ar: تذكير قبل الخصم
cs: Připomínka před platbou
de: Erinnerung vor der Abbuchung
el: Υπενθύμιση πριν τη χρέωση
es: Recordatorio antes del cobro
es_419: Recordatorio antes del cobro
es_mx: Recordatorio antes del cobro
fr: Rappel avant le prélèvement
he: תזכורת לפני החיוב
hi: शुल्क से पहले रिमाइंडर
id: Pengingat sebelum penagihan
it: Promemoria prima dell'addebito
ja: 請求前のリマインダー
ko: 결제 전 알림
nl: Herinnering vóór de afschrijving
pl: Przypomnienie przed obciążeniem
pt: Lembrete antes da cobrança
pt_br: Lembrete antes da cobrança
pt_pt: Lembrete antes da cobrança
ru: Напоминание перед списанием
sv: Påminnelse före debitering
th: แจ้งเตือนก่อนเรียกเก็บเงิน
uk: Нагадування перед списанням
vi: Nhắc trước khi tính phí
zh_hans: 扣费前提醒
zh_hk: 扣款前提醒

source: remote
ar: بعيد
cs: vzdáleně
de: extern
el: απομακρυσμένο
es: remoto
es_419: remoto
es_mx: remoto
fr: distant
he: מרוחק
hi: रिमोट
id: jarak jauh
it: remoto
ja: リモート
ko: 원격
nl: extern
pl: zdalnie
pt: remoto
pt_br: remoto
pt_pt: remoto
ru: удалённо
sv: fjärr
th: ระยะไกล
uk: віддалено
vi: từ xa
zh_hans: 远程
zh_hk: 遠端

source: Remote
ar: بعيد
cs: Vzdáleně
de: Extern
el: Απομακρυσμένο
es: Remoto
es_419: Remoto
es_mx: Remoto
fr: Distant
he: מרוחק
hi: रिमोट
id: Jarak jauh
it: Remoto
ja: リモート
ko: 원격
nl: Extern
pl: Zdalnie
pt: Remoto
pt_br: Remoto
pt_pt: Remoto
ru: Удалённо
sv: Fjärr
th: ระยะไกล
uk: Віддалено
vi: Từ xa
zh_hans: 远程
zh_hk: 遠端

source: Remote DNS servers
ar: خوادم DNS البعيدة
cs: Vzdálené servery DNS
de: Externe DNS-Server
el: Απομακρυσμένοι διακομιστές DNS
es: Servidores DNS remotos
es_419: Servidores DNS remotos
es_mx: Servidores DNS remotos
fr: Serveurs DNS distants
he: שרתי DNS מרוחקים
hi: रिमोट DNS सर्वर
id: Server DNS jarak jauh
it: Server DNS remoti
ja: リモートDNSサーバー
ko: 원격 DNS 서버
nl: Externe DNS-servers
pl: Zdalne serwery DNS
pt: Servidores DNS remotos
pt_br: Servidores DNS remotos
pt_pt: Servidores DNS remotos
ru: Удалённые DNS-серверы
sv: Fjärr-DNS-servrar
th: เซิร์ฟเวอร์ DNS ระยะไกล
uk: Віддалені DNS-сервери
vi: Máy chủ DNS từ xa
zh_hans: 远程 DNS 服务器
zh_hk: 遠端 DNS 伺服器

source: Remote DoH URLs
ar: عناوين URL لـ DoH البعيد
cs: Vzdálené adresy URL DoH
de: Externe DoH-URLs
el: Απομακρυσμένα URL DoH
es: URLs DoH remotas
es_419: URLs DoH remotas
es_mx: URLs DoH remotas
fr: URL DoH distantes
he: כתובות URL ל-DoH מרוחק
hi: रिमोट DoH URLs
id: URL DoH jarak jauh
it: URL DoH remoti
ja: リモートDoH URL
ko: 원격 DoH URL
nl: Externe DoH-URL's
pl: Zdalne adresy URL DoH
pt: URLs DoH remotos
pt_br: URLs DoH remotas
pt_pt: URLs DoH remotos
ru: Удалённые DoH URL
sv: Fjärr-DoH-URL:er
th: DoH URL ระยะไกล
uk: Віддалені DoH URL
vi: URL DoH từ xa
zh_hans: 远程 DoH URLs
zh_hk: 遠端 DoH URLs

source: Removal storm limit
ar: حد عاصفة الإزالة
cs: Limit bouře odstranění
de: Limit für Entfernungsstürme
el: Όριο καταιγίδας αφαιρέσεων
es: Límite de tormenta de eliminaciones
es_419: Límite de tormenta de eliminaciones
es_mx: Límite de tormenta de eliminaciones
fr: Limite de tempête de retraits
he: מגבלת סערת הסרות
hi: निष्कासन तूफ़ान सीमा
id: Batas badai penghapusan
it: Limite di tempesta di rimozioni
ja: 除外ストームの上限
ko: 제외 폭주 한도
nl: Limiet voor verwijderingsstormen
pl: Limit burzy usunięć
pt: Limite de tempestade de remoções
pt_br: Limite de tempestade de remoções
pt_pt: Limite de tempestade de remoções
ru: Лимит шторма удалений
sv: Gräns för borttagningsstormar
th: ขีดจำกัดการลบจำนวนมาก
uk: Ліміт шторму видалень
vi: Giới hạn loại bỏ dồn dập
zh_hans: 移除风暴上限
zh_hk: 移除風暴上限

source: Removal storm window
ar: نافذة عاصفة الإزالة
cs: Okno bouře odstranění
de: Fenster für Entfernungsstürme
el: Παράθυρο καταιγίδας αφαιρέσεων
es: Ventana de tormenta de eliminaciones
es_419: Ventana de tormenta de eliminaciones
es_mx: Ventana de tormenta de eliminaciones
fr: Fenêtre de tempête de retraits
he: חלון סערת הסרות
hi: निष्कासन तूफ़ान विंडो
id: Jendela badai penghapusan
it: Finestra della tempesta di rimozioni
ja: 除外ストームのウィンドウ
ko: 제외 폭주 기간
nl: Venster voor verwijderingsstormen
pl: Okno burzy usunięć
pt: Janela da tempestade de remoções
pt_br: Janela da tempestade de remoções
pt_pt: Janela da tempestade de remoções
ru: Окно шторма удалений
sv: Fönster för borttagningsstormar
th: ช่วงเวลาการลบจำนวนมาก
uk: Вікно шторму видалень
vi: Cửa sổ loại bỏ dồn dập
zh_hans: 移除风暴窗口
zh_hk: 移除風暴視窗

source: Removals deferred
ar: عمليات الإزالة المؤجلة
cs: Odložená odstranění
de: Zurückgestellte Entfernungen
el: Αναβληθείσες αφαιρέσεις
es: Eliminaciones aplazadas
es_419: Eliminaciones aplazadas
es_mx: Eliminaciones aplazadas
fr: Retraits différés
he: הסרות שנדחו
hi: टाले गए निष्कासन
id: Penghapusan ditunda
it: Rimozioni rinviate
ja: 延期された除外
ko: 미뤄진 제외
nl: Uitgestelde verwijderingen
pl: Odłożone usunięcia
pt: Remoções adiadas
pt_br: Remoções adiadas
pt_pt: Remoções adiadas
ru: Отложенные удаления
sv: Uppskjutna borttagningar
th: การลบที่เลื่อนไว้
uk: Відкладені видалення
vi: Lần loại bỏ bị hoãn
zh_hans: 推迟的移除
zh_hk: 押後的移除

source: Removals the storm breaker held back after a correlated burst
ar: عمليات الإزالة التي أوقفها قاطع العاصفة بعد موجة مترابطة
cs: Odstranění, která jistič bouře zadržel po souvisejícím návalu
de: Entfernungen, die der Sturm-Schutzschalter nach einer korrelierten Häufung zurückgehalten hat
el: Αφαιρέσεις που συγκράτησε ο διακόπτης καταιγίδας μετά από ένα συσχετισμένο κύμα
es: Eliminaciones que el disyuntor de tormentas retuvo tras una ráfaga correlacionada
es_419: Eliminaciones que el disyuntor de tormentas retuvo tras una ráfaga correlacionada
es_mx: Eliminaciones que el disyuntor de tormentas retuvo tras una ráfaga correlacionada
fr: Retraits que le disjoncteur de tempête a retenus après une rafale corrélée
he: הסרות שמפסק הסערה עיכב אחרי פרץ מתואם
hi: निष्कासन जिन्हें तूफ़ान ब्रेकर ने एक जुड़ी हुई बौछार के बाद रोक लिया
id: Penghapusan yang ditahan pemutus badai setelah lonjakan yang saling berkaitan
it: Rimozioni trattenute dall’interruttore di tempesta dopo una raffica correlata
ja: 相関した一斉発生の後にストームブレーカーが保留した除外
ko: 연관된 폭주 후 폭주 차단기가 보류한 제외
nl: Verwijderingen die de stormonderbreker na een samenhangende golf heeft tegengehouden
pl: Usunięcia wstrzymane przez bezpiecznik burzy po skorelowanej serii
pt: Remoções que o disjuntor de tempestades reteve após uma rajada correlacionada
pt_br: Remoções que o disjuntor de tempestades segurou após uma rajada correlacionada
pt_pt: Remoções que o disjuntor de tempestades reteve após uma rajada correlacionada
ru: Удаления, которые предохранитель от шторма придержал после коррелированного всплеска
sv: Borttagningar som stormbrytaren höll tillbaka efter en korrelerad skur
th: การลบที่ตัวตัดวงจรระงับไว้หลังการลบพร้อมกันที่สัมพันธ์กัน
uk: Видалення, які запобіжник шторму стримав після пов’язаного сплеску
vi: Các lần loại bỏ mà bộ ngắt dồn dập đã giữ lại sau một đợt có liên quan
zh_hans: 风暴熔断器在关联性突发后暂缓执行的移除
zh_hk: 風暴斷路器在關聯性突發後暫緩執行的移除

source: Remove
ar: أزل
cs: Odstranit
de: Entferne
el: Αφαίρεση
es: Elimina
es_419: Quitar
es_mx: Elimina
fr: Supprimer
he: הסר
hi: हटाएं
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pl: Usuń
pt: Remova
pt_br: Remover
pt_pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
uk: Видалити
vi: Gỡ bỏ
zh_hans: 移除
zh_hk: 移除

source: Remove rule
ar: إزالة القاعدة
cs: Odstranit pravidlo
de: Regel entfernen
el: Αφαίρεση κανόνα
es: Eliminar regla
es_419: Eliminar regla
es_mx: Eliminar regla
fr: Supprimer la règle
he: הסר כלל
hi: नियम हटाएं
id: Hapus aturan
it: Rimuovi regola
ja: ルールを削除
ko: 규칙 제거
nl: Regel verwijderen
pl: Usuń regułę
pt: Remover regra
pt_br: Remover regra
pt_pt: Remover regra
ru: Удалить правило
sv: Ta bort regel
th: ลบกฎ
uk: Видалити правило
vi: Xóa quy tắc
zh_hans: 移除规则
zh_hk: 移除規則

source: Remove this sign-in method?
ar: إزالة طريقة تسجيل الدخول هذه؟
cs: Odstranit tento způsob přihlášení?
de: Diese Anmeldemethode entfernen?
el: Αφαίρεση αυτής της μεθόδου σύνδεσης;
es: ¿Eliminar este método de inicio de sesión?
es_419: ¿Quitar este método de inicio de sesión?
es_mx: ¿Eliminar este método de inicio de sesión?
fr: Supprimer cette méthode de connexion ?
he: להסיר את שיטת ההתחברות הזו?
hi: इस साइन-इन विधि को हटाएं?
id: Hapus metode masuk ini?
it: Rimuovere questo metodo di accesso?
ja: このサインイン方法を削除しますか？
ko: 이 로그인 방법을 제거할까요?
nl: Deze inlogmethode verwijderen?
pl: Usunąć tę metodę logowania?
pt: Remover este método de início de sessão?
pt_br: Remover este método de login?
pt_pt: Remover este método de início de sessão?
ru: Удалить этот способ входа?
sv: Ta bort den här inloggningsmetoden?
th: ลบวิธีลงชื่อเข้าใช้นี้หรือไม่
uk: Видалити цей спосіб входу?
vi: Xóa phương thức đăng nhập này?
zh_hans: 移除此登录方式？
zh_hk: 移除此登入方式？

source: Remove wallet
ar: إزالة المحفظة
cs: Odstranit peněženku
de: Wallet entfernen
el: Αφαίρεση πορτοφολιού
es: Eliminar cartera
es_419: Eliminar billetera
es_mx: Eliminar cartera
fr: Supprimer le portefeuille
he: הסר ארנק
hi: वॉलेट हटाएं
id: Hapus dompet
it: Rimuovi portafoglio
ja: ウォレットを削除
ko: 지갑 제거
nl: Verwijder wallet
pl: Usuń portfel
pt: Remover carteira
pt_br: Remover carteira
pt_pt: Remover carteira
ru: Удалить кошелек
sv: Ta bort plånbok
th: ลบกระเป๋าเงิน
uk: Видалити гаманець
vi: Xóa ví
zh_hans: 移除钱包
zh_hk: 移除錢包

source: Resend code
ar: إعادة إرسال الرمز
cs: Odeslat kód znovu
de: Code erneut senden
el: Επανάληψη αποστολής κωδικού
es: Reenviar código
es_419: Reenviar código
es_mx: Reenviar código
fr: Renvoyer le code
he: שלח קוד מחדש
hi: कोड फिर से भेजें
id: Kirim ulang kode
it: Rinvia codice
ja: コードを再送信
ko: 코드 재전송
nl: Code opnieuw versturen
pl: Wyślij kod ponownie
pt: Reenviar código
pt_br: Reenviar código
pt_pt: Reenviar código
ru: Отправить код повторно
sv: Skicka kod igen
th: ส่งโค้ดใหม่
uk: Надіслати код повторно
vi: Gửi lại mã
zh_hans: 重新发送代码
zh_hk: 重新發送驗證碼

source: Reset it.
ar: إعادة تعيينها
cs: Resetujte si ho
de: Zurücksetzen
el: Επαναφορά
es: Restablecerla
es_419: Restablécelo
es_mx: Restablecerla
fr: Réinitialiser
he: אפס את זה
hi: इसे रीसेट करें
id: Atur ulang
it: Reimpostalo
ja: リセットする
ko: 재설정
nl: Reset het
pl: Zresetuj je
pt: Redefini-la
pt_br: Redefini-la
pt_pt: Redefinir
ru: Восстановить
sv: Återställ
th: ตั้งใหม่เลยสิ
uk: Скинути
vi: Đặt lại
zh_hans: 重置密码
zh_hk: 重設它

source: Reset measurements
ar: إعادة تعيين القياسات
cs: Resetovat měření
de: Messungen zurücksetzen
el: Επαναφορά μετρήσεων
es: Restablecer mediciones
es_419: Restablecer mediciones
es_mx: Restablecer mediciones
fr: Réinitialiser les mesures
he: איפוס מדידות
hi: माप रीसेट करें
id: Reset pengukuran
it: Azzera le misure
ja: 測定をリセット
ko: 측정 재설정
nl: Metingen resetten
pl: Zresetuj pomiary
pt: Repor medições
pt_br: Redefinir medições
pt_pt: Repor medições
ru: Сбросить измерения
sv: Återställ mätningar
th: รีเซ็ตการวัดผล
uk: Скинути вимірювання
vi: Đặt lại số đo
zh_hans: 重置测量
zh_hk: 重設量度

source: Reset to shipped defaults
ar: إعادة التعيين إلى الإعدادات الافتراضية الأصلية
cs: Obnovit výchozí hodnoty
de: Auf Werkseinstellungen zurücksetzen
el: Επαναφορά εργοστασιακών προεπιλογών
es: Restablecer los valores de fábrica
es_419: Restablecer los valores de fábrica
es_mx: Restablecer los valores de fábrica
fr: Rétablir les valeurs d’origine
he: איפוס לברירות המחדל המקוריות
hi: मूल डिफ़ॉल्ट पर रीसेट करें
id: Reset ke default bawaan
it: Ripristina i valori originali
ja: 出荷時のデフォルトに戻す
ko: 출고 기본값으로 재설정
nl: Terug naar de fabrieksinstellingen
pl: Przywróć ustawienia fabryczne
pt: Repor as predefinições originais
pt_br: Restaurar os padrões originais
pt_pt: Repor as predefinições originais
ru: Сбросить к заводским значениям
sv: Återställ till leveransstandard
th: รีเซ็ตเป็นค่าเริ่มต้นจากโรงงาน
uk: Скинути до заводських значень
vi: Đặt lại về mặc định ban đầu
zh_hans: 恢复为出厂默认值
zh_hk: 還原為原廠預設值

source: Resolvers
ar: محلّلات DNS
cs: Resolvery
de: Resolver
el: Επιλυτές
es: Resolutores
es_419: Resolutores
es_mx: Resolutores
fr: Résolveurs
he: פותרי DNS
hi: रिज़ॉल्वर
id: Resolver
it: Resolver
ja: リゾルバー
ko: 리졸버
pl: Resolvery
pt: Resolvedores
pt_br: Resolvedores
pt_pt: Resolvedores
ru: Резолверы
sv: Resolvrar
th: รีโซลเวอร์
uk: Резолвери
vi: Bộ phân giải
zh_hans: 解析器
zh_hk: 解析器

source: Restore default transports
ar: استعادة بروتوكولات النقل الافتراضية
cs: Obnovit výchozí transporty
de: Standard-Transporte wiederherstellen
el: Επαναφορά προεπιλεγμένων μεταφορών
es: Restablecer los transportes predeterminados
es_419: Restablecer los transportes predeterminados
es_mx: Restablecer los transportes predeterminados
fr: Rétablir les transports par défaut
he: שחזור פרוטוקולי ברירת המחדל
hi: डिफ़ॉल्ट ट्रांसपोर्ट बहाल करें
id: Pulihkan transport default
it: Ripristina i trasporti predefiniti
ja: デフォルトのトランスポートに戻す
ko: 기본 전송 방식 복원
nl: Standaardtransports herstellen
pl: Przywróć domyślne transporty
pt: Repor transportes predefinidos
pt_br: Restaurar transportes padrão
pt_pt: Repor transportes predefinidos
ru: Восстановить транспорты по умолчанию
sv: Återställ standardtransporter
th: คืนค่าทรานสปอร์ตเริ่มต้น
uk: Відновити стандартні транспорти
vi: Khôi phục phương thức truyền tải mặc định
zh_hans: 恢复默认传输方式
zh_hk: 還原預設傳輸方式

source: Restore purchases
ar: استعادة المشتريات
cs: Obnovit nákupy
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
es_419: Restaurar compras
es_mx: Restaurar compras
fr: Restaurer les achats
he: שחזור רכישות
hi: खरीदारियाँ बहाल करें
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
pt_br: Restaurar compras
pt_pt: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
th: กู้คืนการซื้อ
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hk: 恢復購買
